{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      "la": 4,
      ",": 5,
      ".": 6,
      "\"": 7,
      "kaj": 8,
      "mi": 9,
      "de": 10,
      "ŝi": 11,
      "ne": 12,
      ",\"": 13,
      "en": 14,
      "al": 15,
      "diris": 16,
      "Alicio": 17,
      "ke": 18,
      "vi": 19,
      ".\"": 20,
      "estas": 21,
      ";": 22,
      "—": 23,
      "tre": 24,
      "li": 25,
      "por": 26,
      "La": 27,
      "sur": 28,
      "Mi": 29,
      ":": 30,
      "per": 31,
      "?\"": 32,
      "ĝi": 33,
      "'": 34,
      "!": 35,
      "sed": 36,
      "tiu": 37,
      "estis": 38,
      "ĝin": 39,
      "ja": 40,
      "kiu": 41,
      "nur": 42,
      "ĉar": 43,
      "sin": 44,
      "pri": 45,
      "(": 46,
      "kun": 47,
      "unu": 48,
      "el": 49,
      "ili": 50,
      "pli": 51,
      "tio": 52,
      "oni": 53,
      "nun": 54,
      "min": 55,
      "!\"": 56,
      "dum": 57,
      "jam": 58,
      "da": 59,
      "eĉ": 60,
      "—\"": 61,
      "Sed": 62,
      "se": 63,
      "respondis": 64,
      "Vi": 65,
      "tion": 66,
      "kiel": 67,
      "ĉi": 68,
      "Damo": 69,
      "aŭ": 70,
      "pro": 71,
      "kiam": 72,
      "tuj": 73,
      "ĝis": 74,
      "Kaj": 75,
      "povas": 76,
      "-": 77,
      "ilin": 78,
      "jen": 79,
      "tiun": 80,
      ")": 81,
      "Ĉu": 82,
      "Ŝi": 83,
      "Reĝo": 84,
      "tiel": 85,
      "Falsa": 86,
      "Ho": 87,
      "Kelonio": 88,
      "do": 89,
      "tute": 90,
      "voĉo": 91,
      "plej": 92,
      "ni": 93,
      "ĉiuj": 94,
      "ŝin": 95,
      "komencis": 96,
      "mem": 97,
      "si": 98,
      "Jen": 99,
      "Tamen": 100,
      "iom": 101,
      "pensis": 102,
      "tamen": 103,
      "Ĉapelisto": 104,
      "?": 105,
      "Grifo": 106,
      "mia": 107,
      "eble": 108,
      "havas": 109,
      "kio": 110,
      "ĉe": 111,
      "ĉu": 112,
      "lia": 113,
      "antaŭ": 114,
      "vin": 115,
      "Ne": 116,
      "kiun": 117,
      "nepre": 118,
      "povis": 119,
      "tie": 120,
      "Se": 121,
      "devas": 122,
      "havis": 123,
      "momento": 124,
      "tuta": 125,
      "ĉio": 126,
      "esti": 127,
      "post": 128,
      "En": 129,
      "Do": 130,
      "Dukino": 131,
      "demandis": 132,
      "neniam": 133,
      "ol": 134,
      "kiuj": 135,
      "Gliro": 136,
      "Kuniklo": 137,
      "ankaŭ": 138,
      "laŭ": 139,
      "kvazaŭ": 140,
      "sia": 141,
      "Muso": 142,
      "Nu": 143,
      "alia": 144,
      "denove": 145,
      "estus": 146,
      "ŝia": 147,
      "bone": 148,
      "granda": 149,
      "kion": 150,
      "Martleporo": 151,
      "lin": 152,
      "vidis": 153,
      "certe": 154,
      "diri": 155,
      "for": 156,
      "kelkaj": 157,
      "multe": 158,
      "aŭdis": 159,
      "iu": 160,
      "rigardis": 161,
      "Raŭpo": 162,
      "du": 163,
      "sian": 164,
      "l": 165,
      "plu": 166,
      "povus": 167,
      "preskaŭ": 168,
      "Li": 169,
      "Tio": 170,
      "ekkriis": 171,
      "kapon": 172,
      "volas": 173,
      "ĉiu": 174,
      "Ĝi": 175,
      "ho": 176,
      "tiuj": 177,
      "tra": 178,
      ":—": 179,
      "Kato": 180,
      "daŭrigis": 181,
      "je": 182,
      "trovis": 183,
      "ĉiam": 184,
      "Post": 185,
      "longa": 186,
      "Ĉar": 187,
      "devis": 188,
      "estos": 189,
      "rapide": 190,
      "via": 191,
      "ajn": 192,
      "ankoraŭ": 193,
      "dirante": 194,
      "forte": 195,
      "inter": 196,
      "kredas": 197,
      "nenion": 198,
      "okuloj": 199,
      "scias": 200,
      "tro": 201,
      ".'\"": 202,
      "Dum": 203,
      "Kiam": 204,
      "Uŝero": 205,
      "antaŭe": 206,
      "efektive": 207,
      "fine": 208,
      "kvankam": 209,
      "laŭte": 210,
      "parolis": 211,
      "sentis": 212,
      ".)": 213,
      "Ni": 214,
      "ambaŭ": 215,
      "apenaŭ": 216,
      "kiujn": 217,
      "kontraŭ": 218,
      "malaperis": 219,
      "mian": 220,
      "sen": 221,
      "tempo": 222,
      "tiom": 223,
      "tri": 224,
      "trovi": 225,
      "vortoj": 226,
      "Dajna": 227,
      "afero": 228,
      "bela": 229,
      "domo": 230,
      "liaj": 231,
      "pordo": 232,
      "rimarkis": 233,
      "ties": 234,
      "unua": 235,
      "vortojn": 236,
      "ĉirkaŭ": 237,
      "ĉiujn": 238,
      "'!": 239,
      "Alicion": 240,
      "Blanka": 241,
      "Lakeo": 242,
      "Laŭ": 243,
      "Oni": 244,
      "okazis": 245,
      "subite": 246,
      "tago": 247,
      "vidi": 248,
      "fino": 249,
      "fojon": 250,
      "kriis": 251,
      "nek": 252,
      "ofte": 253,
      "staris": 254,
      "stranga": 255,
      "ve": 256,
      "ĉion": 257,
      "ĵus": 258,
      "bona": 259,
      "grandan": 260,
      "ion": 261,
      "kie": 262,
      "multaj": 263,
      "poste": 264,
      "sidis": 265,
      "sub": 266,
      "tia": 267,
      "vizaĝo": 268,
      "Ĉi": 269,
      "ĵurintoj": 270,
      "Bil": 271,
      "Dodo": 272,
      "Pro": 273,
      "aliaj": 274,
      "apud": 275,
      "direkto": 276,
      "ege": 277,
      "faris": 278,
      "fariĝis": 279,
      "kapo": 280,
      "kelkajn": 281,
      "levis": 282,
      "lian": 283,
      "minutoj": 284,
      "okulojn": 285,
      "povos": 286,
      "same": 287,
      "tablo": 288,
      "tempon": 289,
      "unue": 290,
      "vere": 291,
      "volus": 292,
      "ŝajnis": 293,
      "ŝian": 294,
      "...": 295,
      "Ankaŭ": 296,
      "Ili": 297,
      "Jes": 298,
      "Tion": 299,
      "aldonis": 300,
      "alian": 301,
      "fari": 302,
      "flanko": 303,
      "interne": 304,
      "interrompis": 305,
      "longe": 306,
      "mano": 307,
      "piedoj": 308,
      "restis": 309,
      "vivo": 310,
      ").": 311,
      ":—\"": 312,
      "De": 313,
      "Estis": 314,
      "Kiel": 315,
      "Kion": 316,
      "Kolombo": 317,
      "Pri": 318,
      "Sekve": 319,
      "demandon": 320,
      "kredeble": 321,
      "lageto": 322,
      "longaj": 323,
      "malfermis": 324,
      "malgraŭ": 325,
      "malpli": 326,
      "marŝis": 327,
      "momentoj": 328,
      "paroli": 329,
      "profunde": 330,
      "sama": 331,
      "sola": 332,
      "volis": 333,
      "ĈAPITRO": 334,
      "!)": 335,
      "Eble": 336,
      "Tre": 337,
      "baldaŭ": 338,
      "forgesis": 339,
      "iam": 340,
      "karaktero": 341,
      "korpo": 342,
      "kuiristino": 343,
      "kune": 344,
      "kurioza": 345,
      "neniu": 346,
      "nin": 347,
      "parolas": 348,
      "parto": 349,
      "penis": 350,
      "siaj": 351,
      "siajn": 352,
      "supren": 353,
      "tian": 354,
      "vizaĝon": 355,
      "ĝentile": 356,
      "Damon": 357,
      "Jam": 358,
      "Kiu": 359,
      "Loro": 360,
      "Moŝto": 361,
      "Por": 362,
      "Tiu": 363,
      "aspekton": 364,
      "bestoj": 365,
      "diras": 366,
      "ian": 367,
      "kato": 368,
      "kian": 369,
      "komenco": 370,
      "kompreneble": 371,
      "krom": 372,
      "lasta": 373,
      "longan": 374,
      "mallaŭta": 375,
      "maniero": 376,
      "maro": 377,
      "nenia": 378,
      "petas": 379,
      "plaĉas": 380,
      "profunda": 381,
      "ree": 382,
      "ripetis": 383,
      "sekve": 384,
      "sekvis": 385,
      "silento": 386,
      "soldatoj": 387,
      "sufiĉe": 388,
      "super": 389,
      "tagoj": 390,
      "vian": 391,
      "ĉambro": 392,
      "ĉesis": 393,
      "ĵetis": 394,
      "ŝiaj": 395,
      "\"—": 396,
      "',": 397,
      ".'": 398,
      "Al": 399,
      "Denove": 400,
      "Estas": 401,
      "Lia": 402,
      "Sekvis": 403,
      "Tiam": 404,
      "alta": 405,
      "alvenis": 406,
      "birdoj": 407,
      "diru": 408,
      "falis": 409,
      "faras": 410,
      "hodiaŭ": 411,
      "ideon": 412,
      "imagi": 413,
      "infanon": 414,
      "jaroj": 415,
      "kara": 416,
      "klarigi": 417,
      "konsentas": 418,
      "kriegis": 419,
      "kuraĝis": 420,
      "malproksime": 421,
      "manon": 422,
      "manĝas": 423,
      "mondo": 424,
      "nenian": 425,
      "nenio": 426,
      "okazo": 427,
      "okazos": 428,
      "ordinara": 429,
      "ordonis": 430,
      "planko": 431,
      "rajtas": 432,
      "sukcesis": 433,
      "tutan": 434,
      "vigle": 435,
      "Ĉe": 436,
      "ĝardenon": 437,
      "ĝia": 438,
      "ŝajne": 439,
      "ŝanĝiĝis": 440,
      "ŝatus": 441,
      "?—": 442,
      "Kera": 443,
      "Kio": 444,
      "Poste": 445,
      "aero": 446,
      "almenaŭ": 447,
      "avide": 448,
      "aŭskultis": 449,
      "brako": 450,
      "daŭrigi": 451,
      "diranta": 452,
      "duan": 453,
      "eksaltis": 454,
      "ekzistas": 455,
      "fantazio": 456,
      "faros": 457,
      "fenestro": 458,
      "fortan": 459,
      "fratino": 460,
      "freneza": 461,
      "grava": 462,
      "horoj": 463,
      "infano": 464,
      "intermetis": 465,
      "katojn": 466,
      "kelke": 467,
      "kompatinda": 468,
      "komprenas": 469,
      "konas": 470,
      "korpon": 471,
      "kreskis": 472,
      "lastaj": 473,
      "malantaŭ": 474,
      "malgranda": 475,
      "malrapide": 476,
      "manko": 477,
      "miaj": 478,
      "mieno": 479,
      "muso": 480,
      "nia": 481,
      "okazas": 482,
      "pordon": 483,
      "respondi": 484,
      "restas": 485,
      "sidiĝis": 486,
      "skuis": 487,
      "utilas": 488,
      "utilus": 489,
      "venis": 490,
      "ĝardenistoj": 491,
      "ŝatas": 492,
      "Dirante": 493,
      "Kompreneble": 494,
      "Kvin": 495,
      "Neniam": 496,
      "Reĝa": 497,
      "Sup": 498,
      "Supo": 499,
      "aferon": 500,
      "aliajn": 501,
      "alteco": 502,
      "altecon": 503,
      "arboj": 504,
      "atendis": 505,
      "aŭdi": 506,
      "blankaj": 507,
      "buŝo": 508,
      "certege": 509,
      "daŭro": 510,
      "devos": 511,
      "diro": 512,
      "eligi": 513,
      "facile": 514,
      "fakto": 515,
      "finfine": 516,
      "frapis": 517,
      "genuoj": 518,
      "halo": 519,
      "io": 520,
      "juĝejo": 521,
      "kaŭzo": 522,
      "kial": 523,
      "kies": 524,
      "kiom": 525,
      "klopodis": 526,
      "komenci": 527,
      "kondukis": 528,
      "konsciis": 529,
      "konsentis": 530,
      "kredis": 531,
      "kuŝis": 532,
      "larmoj": 533,
      "malkutima": 534,
      "malmulte": 535,
      "malsano": 536,
      "manojn": 537,
      "momenton": 538,
      "nepra": 539,
      "nomon": 540,
      "nuna": 541,
      "plena": 542,
      "rekte": 543,
      "rigardo": 544,
      "sciis": 545,
      "severe": 546,
      "sidas": 547,
      "silente": 548,
      "sonoj": 549,
      "staras": 550,
      "tiaj": 551,
      "timo": 552,
      "turnante": 553,
      "ventumilon": 554,
      "vidas": 555,
      "voĉon": 556,
      "zorge": 557,
      "ĝuste": 558,
      "El": 559,
      "Etelredo": 560,
      "Fine": 561,
      "Sep": 562,
      "Sinjoro": 563,
      "Tuj": 564,
      "Tute": 565,
      "Unu": 566,
      "Unue": 567,
      "aferoj": 568,
      "amiko": 569,
      "apude": 570,
      "arbaro": 571,
      "atentis": 572,
      "atestanto": 573,
      "demandi": 574,
      "demando": 575,
      "diros": 576,
      "domon": 577,
      "ekvidis": 578,
      "fakte": 579,
      "fali": 580,
      "fikse": 581,
      "finiĝis": 582,
      "formo": 583,
      "furioze": 584,
      "grandaj": 585,
      "grave": 586,
      "havos": 587,
      "igos": 588,
      "influo": 589,
      "intencis": 590,
      "iri": 591,
      "iun": 592,
      "jena": 593,
      "juĝejon": 594,
      "kien": 595,
      "kolere": 596,
      "kompreni": 597,
      "konstruaĵo": 598,
      "legis": 599,
      "lernejo": 600,
      "lernis": 601,
      "libro": 602,
      "loĝas": 603,
      "malofte": 604,
      "malsukcesis": 605,
      "malsupren": 606,
      "malĝoje": 607,
      "mankis": 608,
      "memori": 609,
      "merlango": 610,
      "mezo": 611,
      "miajn": 612,
      "muroj": 613,
      "nokto": 614,
      "nomis": 615,
      "observis": 616,
      "pala": 617,
      "petegas": 618,
      "pipro": 619,
      "plenan": 620,
      "proceso": 621,
      "rakonto": 622,
      "rakonton": 623,
      "rekomencis": 624,
      "resti": 625,
      "rigardi": 626,
      "samtempe": 627,
      "sendube": 628,
      "senkapigu": 629,
      "sentojn": 630,
      "senĉese": 631,
      "serioze": 632,
      "serpento": 633,
      "sovaĝa": 634,
      "strangaj": 635,
      "tegmento": 636,
      "tiujn": 637,
      "tortojn": 638,
      "trajtoj": 639,
      "trankvile": 640,
      "trans": 641,
      "tremis": 642,
      "turnis": 643,
      "videbla": 644,
      "voston": 645,
      "Ĉiuj": 646,
      "ŝatis": 647,
      "ŝtormo": 648,
      "ŝtuparo": 649,
      "ŝultroj": 650,
      "Ŭaŭ": 651,
      "Baldaŭ": 652,
      "Ja": 653,
      "Je": 654,
      "Kial": 655,
      "Kuniklon": 656,
      "LA": 657,
      "M": 658,
      "Malgraŭ": 659,
      "Mariano": 660,
      "Nur": 661,
      "Pardonu": 662,
      "Patro": 663,
      "Senkapigu": 664,
      "Tra": 665,
      "Tvink": 666,
      "alparoli": 667,
      "anstataŭ": 668,
      "antaŭen": 669,
      "antikva": 670,
      "aperis": 671,
      "aranĝo": 672,
      "ardezoj": 673,
      "aro": 674,
      "bonan": 675,
      "bruo": 676,
      "buterpano": 677,
      "centimetroj": 678,
      "certa": 679,
      "daŭre": 680,
      "decidiĝis": 681,
      "dekstran": 682,
      "delikata": 683,
      "deziron": 684,
      "domego": 685,
      "dukina": 686,
      "dume": 687,
      "duone": 688,
      "e": 689,
      "egale": 690,
      "ekscitite": 691,
      "ekzekutigos": 692,
      "ekzekutisto": 693,
      "ekzemple": 694,
      "enhavis": 695,
      "eniris": 696,
      "eniĝi": 697,
      "espera": 698,
      "estu": 699,
      "faligis": 700,
      "fariĝos": 701,
      "filo": 702,
      "fingro": 703,
      "frato": 704,
      "gantojn": 705,
      "gastoj": 706,
      "havante": 707,
      "havus": 708,
      "historion": 709,
      "ideo": 710,
      "ilia": 711,
      "iliaj": 712,
      "interesa": 713,
      "iris": 714,
      "kapablon": 715,
      "katoj": 716,
      "kelka": 717,
      "kia": 718,
      "kialon": 719,
      "klarigon": 720,
      "komencas": 721,
      "konkludis": 722,
      "konsenti": 723,
      "konstanta": 724,
      "konstante": 725,
      "kontraŭdiris": 726,
      "kreski": 727,
      "kuraĝo": 728,
      "lasis": 729,
      "lipoj": 730,
      "loko": 731,
      "makabra": 732,
      "malagrabla": 733,
      "malforta": 734,
      "malgrandan": 735,
      "maljuna": 736,
      "malpacience": 737,
      "manoj": 738,
      "mentono": 739,
      "metis": 740,
      "mirigite": 741,
      "montrante": 742,
      "moralo": 743,
      "muson": 744,
      "neniun": 745,
      "niaj": 746,
      "nunan": 747,
      "okaze": 748,
      "opiniis": 749,
      "oreloj": 750,
      "ovojn": 751,
      "parton": 752,
      "pendis": 753,
      "pensas": 754,
      "persono": 755,
      "personoj": 756,
      "piedo": 757,
      "pipon": 758,
      "preferus": 759,
      "profitis": 760,
      "proksime": 761,
      "propran": 762,
      "puto": 763,
      "rapidis": 764,
      "ricevis": 765,
      "rigardante": 766,
      "rigardojn": 767,
      "rimedo": 768,
      "samaj": 769,
      "scii": 770,
      "sciiĝi": 771,
      "sekvas": 772,
      "serĉi": 773,
      "signifo": 774,
      "skribis": 775,
      "solene": 776,
      "spertis": 777,
      "spirito": 778,
      "stato": 779,
      "t": 780,
      "taŭgan": 781,
      "terura": 782,
      "teruro": 783,
      "tiamaniere": 784,
      "tien": 785,
      "trono": 786,
      "tunelo": 787,
      "unuan": 788,
      "uzi": 789,
      "vera": 790,
      "verson": 791,
      "vitro": 792,
      "vojon": 793,
      "vorton": 794,
      "Ĉeŝŝa": 795,
      "ĉambron": 796,
      "Ŝ": 797,
      "ŝiajn": 798,
      "),": 799,
      "Apenaŭ": 800,
      "Blankan": 801,
      "Bonvolu": 802,
      "Dama": 803,
      "Gliron": 804,
      "Kelkaj": 805,
      "Kie": 806,
      "Madelino": 807,
      "Moŝtino": 808,
      "Neniu": 809,
      "Omara": 810,
      "Preskaŭ": 811,
      "Sendube": 812,
      "Su": 813,
      "Tiuj": 814,
      "VI": 815,
      "abrupte": 816,
      "afable": 817,
      "agis": 818,
      "akre": 819,
      "akvo": 820,
      "akvon": 821,
      "alkutimiĝis": 822,
      "alparolis": 823,
      "amasiĝis": 824,
      "anstataŭe": 825,
      "apartenas": 826,
      "aplaŭdis": 827,
      "arbo": 828,
      "arkoj": 829,
      "arto": 830,
      "atendi": 831,
      "atenton": 832,
      "atentu": 833,
      "atestanton": 834,
      "atingi": 835,
      "atingis": 836,
      "aventurojn": 837,
      "aŭdiĝis": 838,
      "aŭskulti": 839,
      "bezonas": 840,
      "bildoj": 841,
      "boteleto": 842,
      "brakojn": 843,
      "brovojn": 844,
      "buŝon": 845,
      "celo": 846,
      "centimetrojn": 847,
      "certiĝi": 848,
      "daŭrigu": 849,
      "dek": 850,
      "dekdu": 851,
      "des": 852,
      "direktis": 853,
      "diversaj": 854,
      "dometo": 855,
      "doni": 856,
      "dormas": 857,
      "dormema": 858,
      "drako": 859,
      "dua": 860,
      "efikon": 861,
      "ekaŭdis": 862,
      "ekde": 863,
      "ekparolis": 864,
      "eksciteco": 865,
      "ekstere": 866,
      "eldiru": 867,
      "eligis": 868,
      "eliri": 869,
      "elpensi": 870,
      "eltrovis": 871,
      "enestas": 872,
      "eraras": 873,
      "esplori": 874,
      "etendis": 875,
      "familio": 876,
      "fenestroj": 877,
      "fenikopteron": 878,
      "fini": 879,
      "folioj": 880,
      "forta": 881,
      "gantoj": 882,
      "grimaco": 883,
      "havanta": 884,
      "hejmo": 885,
      "humile": 886,
      "ia": 887,
      "igas": 888,
      "infanoj": 889,
      "infanojn": 890,
      "intencas": 891,
      "jenaj": 892,
      "jene": 893,
      "kantis": 894,
      "kapti": 895,
      "karakteron": 896,
      "katon": 897,
      "kiamaniere": 898,
      "klinis": 899,
      "klopodoj": 900,
      "kolo": 901,
      "komprenis": 902,
      "kondiĉo": 903,
      "konfuziĝis": 904,
      "konsideris": 905,
      "konsideru": 906,
      "konstatis": 907,
      "kontenta": 908,
      "koron": 909,
      "korteganoj": 910,
      "kredi": 911,
      "kreskas": 912,
      "kuirejo": 913,
      "kutime": 914,
      "lecionojn": 915,
      "letero": 916,
      "levi": 917,
      "lingvon": 918,
      "loĝis": 919,
      "lumo": 920,
      "maldekstra": 921,
      "malgrandaj": 922,
      "malgrava": 923,
      "malhelpis": 924,
      "malĝojo": 925,
      "maron": 926,
      "melankolie": 927,
      "memoras": 928,
      "menso": 929,
      "mirinda": 930,
      "moralon": 931,
      "muro": 932,
      "murojn": 933,
      "muzikon": 934,
      "nazo": 935,
      "necese": 936,
      "neniel": 937,
      "neniom": 938,
      "netolerebla": 939,
      "nian": 940,
      "nomas": 941,
      "nomo": 942,
      "okazon": 943,
      "okulo": 944,
      "opinio": 945,
      "oran": 946,
      "ordinare": 947,
      "ordonas": 948,
      "orelojn": 949,
      "parolu": 950,
      "paron": 951,
      "partopreni": 952,
      "paŝojn": 953,
      "penadis": 954,
      "pensojn": 955,
      "peti": 956,
      "piedojn": 957,
      "piedon": 958,
      "plaĉos": 959,
      "pordeto": 960,
      "potenco": 961,
      "poŝo": 962,
      "prava": 963,
      "premiojn": 964,
      "preta": 965,
      "preterpasis": 966,
      "priskribis": 967,
      "proponi": 968,
      "protestis": 969,
      "rakonti": 970,
      "rakontu": 971,
      "raŭka": 972,
      "regulo": 973,
      "rememorante": 974,
      "responde": 975,
      "rezulto": 976,
      "ricevas": 977,
      "rigardas": 978,
      "rigardon": 979,
      "rigardu": 980,
      "salutis": 981,
      "senescepte": 982,
      "seninterrompe": 983,
      "serĉas": 984,
      "sidante": 985,
      "signifon": 986,
      "similas": 987,
      "simpla": 988,
      "skribi": 989,
      "skribita": 990,
      "solvon": 991,
      "sonon": 992,
      "spaco": 993,
      "speco": 994,
      "stariĝis": 995,
      "subita": 996,
      "supozis": 997,
      "tablon": 998,
      "teo": 999,
      "tero": 1000,
      "terure": 1001,
      "tiajn": 1002,
      "tial": 1003,
      "timas": 1004,
      "timis": 1005,
      "tono": 1006,
      "tujege": 1007,
      "upo": 1008,
      "uzis": 1009,
      "venas": 1010,
      "verdikton": 1011,
      "verŝajne": 1012,
      "viaj": 1013,
      "vidiĝis": 1014,
      "volonte": 1015,
      "Ĉapeliston": 1016,
      "Ĉiam": 1017,
      "ĉerko": 1018,
      "ĉielo": 1019,
      "ĉirkaŭrigardis": 1020,
      "Ĝia": 1021,
      "Ĝis": 1022,
      "ĝian": 1023,
      "ĝojo": 1024,
      "ĵurinto": 1025,
      "ŝatata": 1026,
      "ŝerco": 1027,
      "ŝildo": 1028,
      "ŝlosileton": 1029,
      "ŝultro": 1030,
      "!—": 1031,
      "'\"": 1032,
      "'?\"": 1033,
      ")—": 1034,
      ",—": 1035,
      ".—": 1036,
      "Agleto": 1037,
      "Alvoku": 1038,
      "Bela": 1039,
      "Certege": 1040,
      "Domo": 1041,
      "Du": 1042,
      "Dukinon": 1043,
      "Fraŭlino": 1044,
      "Kaŭko": 1045,
      "Kiamaniere": 1046,
      "Kiun": 1047,
      "Krom": 1048,
      "Kvadrilo": 1049,
      "Lacerton": 1050,
      "Lanceloto": 1051,
      "Mabelo": 1052,
      "Marto": 1053,
      "Multimpliko": 1054,
      "Nenion": 1055,
      "Pat": 1056,
      "Reĝon": 1057,
      "Rigardu": 1058,
      "Roderiko": 1059,
      "Serpento": 1060,
      "Sro": 1061,
      "Tempo": 1062,
      "Testud": 1063,
      "Tiel": 1064,
      "Tiun": 1065,
      "Tri": 1066,
      "Vilhelmo": 1067,
      "absolute": 1068,
      "aferojn": 1069,
      "agrabla": 1070,
      "akvoj": 1071,
      "aldone": 1072,
      "aliaspekta": 1073,
      "alie": 1074,
      "almetis": 1075,
      "alparolas": 1076,
      "alproksimiĝi": 1077,
      "altan": 1078,
      "altiris": 1079,
      "amas": 1080,
      "apogante": 1081,
      "apuda": 1082,
      "arbaron": 1083,
      "arbon": 1084,
      "ardezojn": 1085,
      "arĝentan": 1086,
      "aspekto": 1087,
      "atendante": 1088,
      "atingos": 1089,
      "aĝa": 1090,
      "aŭdas": 1091,
      "aŭdos": 1092,
      "aŭskultas": 1093,
      "aŭskultu": 1094,
      "bedaŭrinde": 1095,
      "belan": 1096,
      "besteto": 1097,
      "bieno": 1098,
      "bordo": 1099,
      "boteleton": 1100,
      "brakon": 1101,
      "bubino": 1102,
      "cerbo": 1103,
      "cetere": 1104,
      "dankas": 1105,
      "decidis": 1106,
      "deklami": 1107,
      "deklivo": 1108,
      "demandoj": 1109,
      "demetis": 1110,
      "desegni": 1111,
      "devus": 1112,
      "deziro": 1113,
      "dirindan": 1114,
      "diveni": 1115,
      "dolĉa": 1116,
      "donas": 1117,
      "donis": 1118,
      "duonon": 1119,
      "duope": 1120,
      "ekparoli": 1121,
      "ekpensis": 1122,
      "ekploris": 1123,
      "eksciis": 1124,
      "ekscitiĝo": 1125,
      "ekĝemis": 1126,
      "elmontri": 1127,
      "elmontris": 1128,
      "eltrovi": 1129,
      "elvenis": 1130,
      "endormiĝis": 1131,
      "enestis": 1132,
      "enfalis": 1133,
      "enigi": 1134,
      "eniri": 1135,
      "eniĝos": 1136,
      "epokoj": 1137,
      "erinacon": 1138,
      "ermito": 1139,
      "escepte": 1140,
      "esperas": 1141,
      "espero": 1142,
      "esprimi": 1143,
      "estaĵo": 1144,
      "evidenco": 1145,
      "evidente": 1146,
      "eviti": 1147,
      "fabelon": 1148,
      "fajro": 1149,
      "faktojn": 1150,
      "falon": 1151,
      "familia": 1152,
      "fantazioj": 1153,
      "far": 1154,
      "farita": 1155,
      "felo": 1156,
      "fermiĝis": 1157,
      "fermu": 1158,
      "fingroingon": 1159,
      "finis": 1160,
      "fizika": 1161,
      "fluante": 1162,
      "fojojn": 1163,
      "fokeno": 1164,
      "fontas": 1165,
      "fontis": 1166,
      "forgesos": 1167,
      "fortoj": 1168,
      "frakasata": 1169,
      "franca": 1170,
      "frapi": 1171,
      "frapon": 1172,
      "fungo": 1173,
      "furioza": 1174,
      "gardi": 1175,
      "gento": 1176,
      "gravas": 1177,
      "grimacas": 1178,
      "gruntis": 1179,
      "gustumis": 1180,
      "hararo": 1181,
      "hararon": 1182,
      "helpis": 1183,
      "homoj": 1184,
      "horloĝon": 1185,
      "hororo": 1186,
      "hundojn": 1187,
      "ilustraĵon": 1188,
      "indignis": 1189,
      "informon": 1190,
      "iras": 1191,
      "iru": 1192,
      "jes": 1193,
      "juĝato": 1194,
      "k": 1195,
      "kadavron": 1196,
      "kamentubon": 1197,
      "kanton": 1198,
      "kantu": 1199,
      "kaŭzon": 1200,
      "kelkfoje": 1201,
      "kelo": 1202,
      "klara": 1203,
      "klarigis": 1204,
      "klinsaluti": 1205,
      "klopodadis": 1206,
      "knabineto": 1207,
      "knabinetoj": 1208,
      "kolero": 1209,
      "komencante": 1210,
      "komenciĝas": 1211,
      "komenciĝis": 1212,
      "komprenigi": 1213,
      "konduti": 1214,
      "konfuziga": 1215,
      "konfuzita": 1216,
      "kontraŭnatura": 1217,
      "kreitaĵoj": 1218,
      "kroketludo": 1219,
      "kronon": 1220,
      "kuniklo": 1221,
      "kuniklon": 1222,
      "kunulo": 1223,
      "kunulon": 1224,
      "kuriozan": 1225,
      "kuris": 1226,
      "kutima": 1227,
      "kuŝanta": 1228,
      "kuŝi": 1229,
      "kvar": 1230,
      "kvaroble": 1231,
      "laboro": 1232,
      "lakeo": 1233,
      "lando": 1234,
      "larĝe": 1235,
      "lastan": 1236,
      "laŭeble": 1237,
      "laŭta": 1238,
      "legas": 1239,
      "lerni": 1240,
      "leviĝis": 1241,
      "libroj": 1242,
      "libron": 1243,
      "liston": 1244,
      "literoj": 1245,
      "lokon": 1246,
      "loĝejo": 1247,
      "ludo": 1248,
      "malafable": 1249,
      "malagrablaĵojn": 1250,
      "malalta": 1251,
      "malamas": 1252,
      "maleblis": 1253,
      "malestime": 1254,
      "malfacile": 1255,
      "malfermi": 1256,
      "malproksima": 1257,
      "malsanon": 1258,
      "malsata": 1259,
      "malscias": 1260,
      "maltaŭga": 1261,
      "malĝoja": 1262,
      "manĝis": 1263,
      "marbordo": 1264,
      "markis": 1265,
      "marŝas": 1266,
      "mastro": 1267,
      "matene": 1268,
      "melaso": 1269,
      "melason": 1270,
      "mensa": 1271,
      "mienoj": 1272,
      "mienon": 1273,
      "mil": 1274,
      "minacis": 1275,
      "mirigis": 1276,
      "momentojn": 1277,
      "montris": 1278,
      "mordetis": 1279,
      "murmuris": 1280,
      "mustardo": 1281,
      "n": 1282,
      "nazon": 1283,
      "naĝas": 1284,
      "naĝis": 1285,
      "neordinara": 1286,
      "novan": 1287,
      "objektoj": 1288,
      "objektojn": 1289,
      "ofendiĝis": 1290,
      "oficistoj": 1291,
      "okazi": 1292,
      "okazonta": 1293,
      "okulvitrojn": 1294,
      "okupis": 1295,
      "opinias": 1296,
      "oportuna": 1297,
      "ordono": 1298,
      "orelo": 1299,
      "paciencon": 1300,
      "palaco": 1301,
      "paleco": 1302,
      "paneroj": 1303,
      "pardonu": 1304,
      "paroltemon": 1305,
      "paŝoj": 1306,
      "paŭzis": 1307,
      "peceton": 1308,
      "penante": 1309,
      "pensi": 1310,
      "percepti": 1311,
      "periodo": 1312,
      "persistis": 1313,
      "plafono": 1314,
      "plankon": 1315,
      "plaĉis": 1316,
      "plene": 1317,
      "plenumi": 1318,
      "plue": 1319,
      "po": 1320,
      "pordeton": 1321,
      "portis": 1322,
      "poŝhorloĝon": 1323,
      "preciza": 1324,
      "precize": 1325,
      "premas": 1326,
      "premis": 1327,
      "premon": 1328,
      "preterkutima": 1329,
      "prezentis": 1330,
      "procesio": 1331,
      "proceson": 1332,
      "proksimume": 1333,
      "proponis": 1334,
      "propra": 1335,
      "prosperis": 1336,
      "provi": 1337,
      "provis": 1338,
      "putfundo": 1339,
      "putrintaj": 1340,
      "rakontos": 1341,
      "rapida": 1342,
      "re": 1343,
      "reaperis": 1344,
      "reciproke": 1345,
      "refariĝos": 1346,
      "renkontis": 1347,
      "renversis": 1348,
      "respondon": 1349,
      "restos": 1350,
      "retrankviliĝis": 1351,
      "returne": 1352,
      "revenis": 1353,
      "revenu": 1354,
      "rifuzis": 1355,
      "rozojn": 1356,
      "saman": 1357,
      "scius": 1358,
      "scivole": 1359,
      "sekaj": 1360,
      "semajnoj": 1361,
      "sensacoj": 1362,
      "sensencaĵon": 1363,
      "sentante": 1364,
      "sento": 1365,
      "sentoj": 1366,
      "senton": 1367,
      "serioza": 1368,
      "ses": 1369,
      "severa": 1370,
      "seĝon": 1371,
      "sibla": 1372,
      "signifas": 1373,
      "silenta": 1374,
      "silenton": 1375,
      "similaj": 1376,
      "simple": 1377,
      "skribas": 1378,
      "solena": 1379,
      "sonojn": 1380,
      "sonĝo": 1381,
      "speciale": 1382,
      "strangan": 1383,
      "sube": 1384,
      "subpremita": 1385,
      "sukcesos": 1386,
      "supo": 1387,
      "surprize": 1388,
      "surprizis": 1389,
      "tagon": 1390,
      "taŭgas": 1391,
      "teda": 1392,
      "temon": 1393,
      "tenadis": 1394,
      "teni": 1395,
      "teruran": 1396,
      "tiam": 1397,
      "tiaĵo": 1398,
      "timante": 1399,
      "timeme": 1400,
      "timigita": 1401,
      "tremanta": 1402,
      "trian": 1403,
      "trumpeton": 1404,
      "tutapude": 1405,
      "tvink": 1406,
      "varti": 1407,
      "vento": 1408,
      "ventro": 1409,
      "venu": 1410,
      "verda": 1411,
      "vero": 1412,
      "versaĵoj": 1413,
      "vespertojn": 1414,
      "videblis": 1415,
      "vidos": 1416,
      "vidu": 1417,
      "vigla": 1418,
      "volos": 1419,
      "vorto": 1420,
      "voĉoj": 1421,
      "Ĉio": 1422,
      "Ĉion": 1423,
      "Ĉirkaŭ": 1424,
      "ĉeestantoj": 1425,
      "ĉefa": 1426,
      "ĉirkaŭantaj": 1427,
      "ĉirkaŭejo": 1428,
      "ĝemante": 1429,
      "ĝenerala": 1430,
      "ĝiaj": 1431,
      "ĵurintaro": 1432,
      "ŝajnas": 1433,
      "ŝanceliĝis": 1434,
      "ŝanĝiĝo": 1435,
      "ŝanĝo": 1436,
      "ŝlosileto": 1437,
      "ŝtonoj": 1438,
      "—!": 1439,
      "—(": 1440,
      "\"'": 1441,
      "')": 1442,
      "',\"": 1443,
      "';": 1444,
      "'—": 1445,
      "(\"": 1446,
      ");": 1447,
      ",\"—": 1448,
      "...\"": 1449,
      "....": 1450,
      "....\"": 1451,
      ":—'": 1452,
      "Anaso": 1453,
      "Anstataŭ": 1454,
      "Aritmetiko": 1455,
      "Aŭdinte": 1456,
      "Bedaŭrinde": 1457,
      "Bone": 1458,
      "Certe": 1459,
      "DE": 1460,
      "DOMO": 1461,
      "Da": 1462,
      "Diru": 1463,
      "Diveno": 1464,
      "Dolor": 1465,
      "Due": 1466,
      "Dume": 1467,
      "Edgar": 1468,
      "Edvino": 1469,
      "Ekscelenco": 1470,
      "Eĉ": 1471,
      "Fakte": 1472,
      "Falsan": 1473,
      "Fiŝ": 1474,
      "Francoj": 1475,
      "Francujo": 1476,
      "Ha": 1477,
      "Hjckrrh": 1478,
      "I": 1479,
      "II": 1480,
      "III": 1481,
      "IV": 1482,
      "Imagu": 1483,
      "Kaptu": 1484,
      "Kavaliro": 1485,
      "Kelonion": 1486,
      "Kia": 1487,
      "Kian": 1488,
      "Kiaspeca": 1489,
      "Konsideru": 1490,
      "Kredeble": 1491,
      "Kun": 1492,
      "Kvankam": 1493,
      "Lacerto": 1494,
      "Larmoj": 1495,
      "Levu": 1496,
      "Loron": 1497,
      "MIN": 1498,
      "Malsupren": 1499,
      "Mercio": 1500,
      "Mia": 1501,
      "Mirlando": 1502,
      "Mistero": 1503,
      "Morkaro": 1504,
      "Multecon": 1505,
      "Nepre": 1506,
      "Nia": 1507,
      "Niaj": 1508,
      "Nortumbrio": 1509,
      "Nun": 1510,
      "Parizo": 1511,
      "Per": 1512,
      "Plena": 1513,
      "Precize": 1514,
      "Preninte": 1515,
      "Prenu": 1516,
      "Rendevuo": 1517,
      "Revenu": 1518,
      "Romo": 1519,
      "Silenton": 1520,
      "Subite": 1521,
      "Super": 1522,
      "Sur": 1523,
      "TRINKU": 1524,
      "Temis": 1525,
      "Tempon": 1526,
      "Tie": 1527,
      "Tiujn": 1528,
      "Trovis": 1529,
      "Turnante": 1530,
      "Tut": 1531,
      "Unua": 1532,
      "UŜERO": 1533,
      "V": 1534,
      "Vere": 1535,
      "Verŝajne": 1536,
      "Via": 1537,
      "Vilĉ": 1538,
      "Vilĉo": 1539,
      "Vojaĝo": 1540,
      "absurde": 1541,
      "ade": 1542,
      "adresita": 1543,
      "ago": 1544,
      "agrable": 1545,
      "akcidento": 1546,
      "akompanis": 1547,
      "akra": 1548,
      "akran": 1549,
      "akso": 1550,
      "aldiris": 1551,
      "aldoni": 1552,
      "aliflanke": 1553,
      "alporti": 1554,
      "alportis": 1555,
      "alprenis": 1556,
      "alproksimiĝis": 1557,
      "alterne": 1558,
      "aludita": 1559,
      "alvenante": 1560,
      "alveno": 1561,
      "alvenos": 1562,
      "amara": 1563,
      "amaso": 1564,
      "amikoj": 1565,
      "amikon": 1566,
      "amo": 1567,
      "angla": 1568,
      "anglan": 1569,
      "angulo": 1570,
      "animo": 1571,
      "anoncis": 1572,
      "antaŭa": 1573,
      "antaŭan": 1574,
      "aparta": 1575,
      "apartaj": 1576,
      "aparte": 1577,
      "aperos": 1578,
      "aranĝi": 1579,
      "arbobranĉo": 1580,
      "arda": 1581,
      "argumentis": 1582,
      "arkojn": 1583,
      "arkopasejo": 1584,
      "artefarita": 1585,
      "arton": 1586,
      "asertis": 1587,
      "aserto": 1588,
      "atakis": 1589,
      "atende": 1590,
      "atentante": 1591,
      "atentas": 1592,
      "atenti": 1593,
      "atmosfero": 1594,
      "avidaj": 1595,
      "aĵojn": 1596,
      "aŭskultantoj": 1597,
      "babiladis": 1598,
      "bakis": 1599,
      "baraktoj": 1600,
      "batadon": 1601,
      "bebo": 1602,
      "beleco": 1603,
      "belegan": 1604,
      "besto": 1605,
      "bezonis": 1606,
      "bildo": 1607,
      "bildojn": 1608,
      "blankajn": 1609,
      "bonhumoron": 1610,
      "bonvolu": 1611,
      "bordon": 1612,
      "brakoj": 1613,
      "brilego": 1614,
      "bruoj": 1615,
      "bukla": 1616,
      "butero": 1617,
      "buterpanon": 1618,
      "buŝoj": 1619,
      "c": 1620,
      "celis": 1621,
      "certigas": 1622,
      "cetera": 1623,
      "ceteraj": 1624,
      "danci": 1625,
      "danĝero": 1626,
      "daŭradis": 1627,
      "daŭran": 1628,
      "daŭrigo": 1629,
      "daŭris": 1630,
      "decidi": 1631,
      "deiri": 1632,
      "dekunua": 1633,
      "demandinte": 1634,
      "denseco": 1635,
      "deponis": 1636,
      "derampi": 1637,
      "desegnis": 1638,
      "desegnojn": 1639,
      "devenis": 1640,
      "devon": 1641,
      "deziras": 1642,
      "deziris": 1643,
      "digvojon": 1644,
      "diroj": 1645,
      "diron": 1646,
      "divenis": 1647,
      "diversajn": 1648,
      "doloro": 1649,
      "dometon": 1650,
      "donacos": 1651,
      "dormi": 1652,
      "dormis": 1653,
      "dormo": 1654,
      "dorson": 1655,
      "drakon": 1656,
      "drapaĵoj": 1657,
      "dubi": 1658,
      "dubis": 1659,
      "dudek": 1660,
      "dudekkvar": 1661,
      "due": 1662,
      "eblo": 1663,
      "efekto": 1664,
      "efektoj": 1665,
      "ekforiris": 1666,
      "ekkrio": 1667,
      "ekkuris": 1668,
      "ekpremis": 1669,
      "eksaltetis": 1670,
      "ekscesa": 1671,
      "eksentis": 1672,
      "ekstera": 1673,
      "eksterordinara": 1674,
      "ekvido": 1675,
      "ekzekuti": 1676,
      "ekzekutoj": 1677,
      "ekzistis": 1678,
      "ekzisto": 1679,
      "elektis": 1680,
      "eletendis": 1681,
      "eliris": 1682,
      "elprenis": 1683,
      "elskribis": 1684,
      "energio": 1685,
      "englutis": 1686,
      "enhavas": 1687,
      "enigmo": 1688,
      "enigmojn": 1689,
      "enigmon": 1690,
      "eniras": 1691,
      "enirejo": 1692,
      "entute": 1693,
      "enue": 1694,
      "enŝovis": 1695,
      "er": 1696,
      "erinaco": 1697,
      "erinacoj": 1698,
      "ero": 1699,
      "eroj": 1700,
      "esploris": 1701,
      "est": 1702,
      "estigis": 1703,
      "estigitaj": 1704,
      "eta": 1705,
      "etoso": 1706,
      "evidencon": 1707,
      "fajfi": 1708,
      "fajrujo": 1709,
      "fakton": 1710,
      "falas": 1711,
      "falditaj": 1712,
      "falego": 1713,
      "falintis": 1714,
      "falo": 1715,
      "familian": 1716,
      "fantasmagoriaj": 1717,
      "fariĝi": 1718,
      "fariĝus": 1719,
      "feliĉa": 1720,
      "feliĉe": 1721,
      "fendiĝo": 1722,
      "fenestroklapoj": 1723,
      "fenestron": 1724,
      "fenikoptero": 1725,
      "fermis": 1726,
      "fermitaj": 1727,
      "fiere": 1728,
      "finiĝos": 1729,
      "finu": 1730,
      "firme": 1731,
      "fiŝo": 1732,
      "fiŝoj": 1733,
      "fleksebla": 1734,
      "flugas": 1735,
      "flustris": 1736,
      "fojo": 1737,
      "fokenon": 1738,
      "fontanoj": 1739,
      "fora": 1740,
      "foran": 1741,
      "forgesita": 1742,
      "foriris": 1743,
      "forkuris": 1744,
      "forlasu": 1745,
      "forpasintaj": 1746,
      "forpermeson": 1747,
      "forportis": 1748,
      "fortaj": 1749,
      "fosas": 1750,
      "frakaso": 1751,
      "fratinetoj": 1752,
      "frazo": 1753,
      "frenezaj": 1754,
      "frenezio": 1755,
      "frua": 1756,
      "funde": 1757,
      "fungoj": 1758,
      "fungon": 1759,
      "fungopecon": 1760,
      "furiozo": 1761,
      "gardu": 1762,
      "genuo": 1763,
      "gepatroj": 1764,
      "gereĝoj": 1765,
      "gitaro": 1766,
      "gloro": 1767,
      "gorĝo": 1768,
      "grafoj": 1769,
      "grandeco": 1770,
      "grandecon": 1771,
      "grandega": 1772,
      "grandegan": 1773,
      "gravan": 1774,
      "graŭlas": 1775,
      "griza": 1776,
      "grizaj": 1777,
      "grundo": 1778,
      "halon": 1779,
      "hasta": 1780,
      "havantaj": 1781,
      "havi": 1782,
      "havu": 1783,
      "hejmeniĝi": 1784,
      "heleco": 1785,
      "herbon": 1786,
      "hipokondriulon": 1787,
      "historio": 1788,
      "honti": 1789,
      "horojn": 1790,
      "humila": 1791,
      "hundeto": 1792,
      "hundido": 1793,
      "hundoj": 1794,
      "iafoje": 1795,
      "ideojn": 1796,
      "ies": 1797,
      "igi": 1798,
      "igis": 1799,
      "imagis": 1800,
      "imagu": 1801,
      "indicaro": 1802,
      "indicoj": 1803,
      "indignante": 1804,
      "indigne": 1805,
      "indikas": 1806,
      "infaneco": 1807,
      "inkujon": 1808,
      "instinkte": 1809,
      "instruis": 1810,
      "instruisto": 1811,
      "insultu": 1812,
      "intencon": 1813,
      "intensa": 1814,
      "intensaj": 1815,
      "interesi": 1816,
      "internaĵon": 1817,
      "internen": 1818,
      "interspaco": 1819,
      "intertempoj": 1820,
      "intimaj": 1821,
      "invadis": 1822,
      "invitas": 1823,
      "invito": 1824,
      "ioma": 1825,
      "iompostioma": 1826,
      "irinte": 1827,
      "iuspeca": 1828,
      "iĉe": 1829,
      "jarcentoj": 1830,
      "jarojn": 1831,
      "juneco": 1832,
      "kadukeco": 1833,
      "kaldrono": 1834,
      "kantintoj": 1835,
      "kapablas": 1836,
      "kapoj": 1837,
      "kapojn": 1838,
      "kapridfelaj": 1839,
      "karaj": 1840,
      "karcero": 1841,
      "karulino": 1842,
      "karulo": 1843,
      "kaserolo": 1844,
      "katalepsia": 1845,
      "kaŭzis": 1846,
      "kelkminuta": 1847,
      "kiajn": 1848,
      "kiaspeca": 1849,
      "kilometroj": 1850,
      "klabon": 1851,
      "klare": 1852,
      "klopodadas": 1853,
      "klopodado": 1854,
      "klopodi": 1855,
      "knabeco": 1856,
      "kobajo": 1857,
      "koincido": 1858,
      "kolekti": 1859,
      "kolera": 1860,
      "koleran": 1861,
      "kolerema": 1862,
      "koleriĝu": 1863,
      "koleron": 1864,
      "kolon": 1865,
      "kolorilon": 1866,
      "komencu": 1867,
      "kompare": 1868,
      "kompatinduleto": 1869,
      "konata": 1870,
      "konataj": 1871,
      "konatan": 1872,
      "koncepto": 1873,
      "koncerto": 1874,
      "kondiĉoj": 1875,
      "kondukas": 1876,
      "konduto": 1877,
      "konfuzige": 1878,
      "konfuzo": 1879,
      "konjekti": 1880,
      "konkludi": 1881,
      "konscii": 1882,
      "konsiderado": 1883,
      "konsiderante": 1884,
      "konsilas": 1885,
      "konsilinda": 1886,
      "kontente": 1887,
      "konversaciojn": 1888,
      "kordinstrumentoj": 1889,
      "korektis": 1890,
      "koro": 1891,
      "kovrilon": 1892,
      "kredante": 1893,
      "kreitaĵo": 1894,
      "krevas": 1895,
      "krieton": 1896,
      "krioj": 1897,
      "kritikis": 1898,
      "kroketludi": 1899,
      "krome": 1900,
      "kruela": 1901,
      "kruta": 1902,
      "kubuton": 1903,
      "kuko": 1904,
      "kukon": 1905,
      "kulpa": 1906,
      "kulpo": 1907,
      "kunestanto": 1908,
      "kuracistoj": 1909,
      "kurado": 1910,
      "kuraĝe": 1911,
      "kuraĝon": 1912,
      "kurteno": 1913,
      "kutimaj": 1914,
      "kutiman": 1915,
      "kuŝas": 1916,
      "lageton": 1917,
      "lamentinda": 1918,
      "lampon": 1919,
      "lango": 1920,
      "lasante": 1921,
      "lastajn": 1922,
      "lecionoj": 1923,
      "legi": 1924,
      "legu": 1925,
      "lernas": 1926,
      "lernejanoj": 1927,
      "lernejon": 1928,
      "lernolibro": 1929,
      "lerta": 1930,
      "lerte": 1931,
      "levinte": 1932,
      "ligita": 1933,
      "limigis": 1934,
      "livrevestita": 1935,
      "logiko": 1936,
      "longen": 1937,
      "ludado": 1938,
      "ludejo": 1939,
      "ludkartoj": 1940,
      "luno": 1941,
      "malbela": 1942,
      "malcertis": 1943,
      "maldeca": 1944,
      "male": 1945,
      "malfacila": 1946,
      "malfaldis": 1947,
      "malfeliĉajn": 1948,
      "malferminte": 1949,
      "malfermos": 1950,
      "malfrue": 1951,
      "malfruos": 1952,
      "malgaja": 1953,
      "malhela": 1954,
      "malhelaj": 1955,
      "malklarajn": 1956,
      "malklare": 1957,
      "malklera": 1958,
      "malkomforta": 1959,
      "malkonsentis": 1960,
      "malkovri": 1961,
      "malkreskas": 1962,
      "malkreski": 1963,
      "malkreskis": 1964,
      "malkreskos": 1965,
      "malkuraĝe": 1966,
      "malkuraĝis": 1967,
      "malkutime": 1968,
      "mallarĝa": 1969,
      "mallarĝaj": 1970,
      "mallaŭte": 1971,
      "mallonga": 1972,
      "mallongaj": 1973,
      "malmultaj": 1974,
      "malnova": 1975,
      "malpacis": 1976,
      "malpravaj": 1977,
      "malproksimen": 1978,
      "malrigardu": 1979,
      "malriĉa": 1980,
      "malriĉulo": 1981,
      "malsanaj": 1982,
      "malsanoj": 1983,
      "malseka": 1984,
      "maltrankvile": 1985,
      "maltrankvilon": 1986,
      "malvigle": 1987,
      "malĝentila": 1988,
      "manĝi": 1989,
      "manĝos": 1990,
      "mateno": 1991,
      "meblaro": 1992,
      "meditadis": 1993,
      "melankolia": 1994,
      "melodio": 1995,
      "memoraĵoj": 1996,
      "menciis": 1997,
      "mensaj": 1998,
      "mensan": 1999,
      "merlangoj": 2000,
      "metodo": 2001,
      "minuto": 2002,
      "miras": 2003,
      "mirego": 2004,
      "mirinde": 2005,
      "miris": 2006,
      "miro": 2007,
      "mistika": 2008,
      "monarko": 2009,
      "montras": 2010,
      "montri": 2011,
      "montrus": 2012,
      "morala": 2013,
      "morba": 2014,
      "mordetante": 2015,
      "morgaŭ": 2016,
      "morna": 2017,
      "morneco": 2018,
      "mortigas": 2019,
      "mortinto": 2020,
      "mortkondamnis": 2021,
      "mortos": 2022,
      "murmurado": 2023,
      "murmuri": 2024,
      "mus": 2025,
      "muskaptisto": 2026,
      "musoj": 2027,
      "naskigis": 2028,
      "naturaj": 2029,
      "neas": 2030,
      "necesa": 2031,
      "neeble": 2032,
      "nei": 2033,
      "nervoza": 2034,
      "nervozecon": 2035,
      "neta": 2036,
      "netigas": 2037,
      "nigra": 2038,
      "nominta": 2039,
      "normala": 2040,
      "nova": 2041,
      "nuboj": 2042,
      "nuligi": 2043,
      "nulo": 2044,
      "nura": 2045,
      "nuraj": 2046,
      "nutris": 2047,
      "ofendita": 2048,
      "ofendite": 2049,
      "oftaj": 2050,
      "ok": 2051,
      "omaroj": 2052,
      "omarojn": 2053,
      "ombroj": 2054,
      "on": 2055,
      "ora": 2056,
      "ordinarajn": 2057,
      "ordonon": 2058,
      "orelon": 2059,
      "oscedante": 2060,
      "oston": 2061,
      "pacience": 2062,
      "paliĝis": 2063,
      "paperon": 2064,
      "parenco": 2065,
      "parkeraĵojn": 2066,
      "pasia": 2067,
      "pasinta": 2068,
      "pasinto": 2069,
      "pasis": 2070,
      "peceto": 2071,
      "pecon": 2072,
      "pendas": 2073,
      "pensado": 2074,
      "pensante": 2075,
      "penso": 2076,
      "pentraĵoj": 2077,
      "perdas": 2078,
      "pere": 2079,
      "pereos": 2080,
      "pergamenan": 2081,
      "periodoj": 2082,
      "permesite": 2083,
      "permesos": 2084,
      "peruko": 2085,
      "petis": 2086,
      "piedaĵoj": 2087,
      "piedpintoj": 2088,
      "pinĉis": 2089,
      "pladoj": 2090,
      "plafonon": 2091,
      "plaŭde": 2092,
      "plendis": 2093,
      "pleniĝis": 2094,
      "plenumis": 2095,
      "plezuro": 2096,
      "plezuron": 2097,
      "plimulto": 2098,
      "plua": 2099,
      "plumba": 2100,
      "pomojn": 2101,
      "pordego": 2102,
      "pordoj": 2103,
      "porketo": 2104,
      "porkido": 2105,
      "porkinfano": 2106,
      "porkoj": 2107,
      "portas": 2108,
      "porti": 2109,
      "postenigi": 2110,
      "postsekvis": 2111,
      "potencon": 2112,
      "povintus": 2113,
      "precipe": 2114,
      "premata": 2115,
      "premi": 2116,
      "premion": 2117,
      "preni": 2118,
      "preninte": 2119,
      "prenis": 2120,
      "preterpasante": 2121,
      "preterpasas": 2122,
      "principo": 2123,
      "priparoli": 2124,
      "priparolos": 2125,
      "pripensante": 2126,
      "pripensi": 2127,
      "pripensis": 2128,
      "pripenso": 2129,
      "procedo": 2130,
      "procesioj": 2131,
      "progresi": 2132,
      "projekto": 2133,
      "prokrasto": 2134,
      "proponante": 2135,
      "proponas": 2136,
      "prove": 2137,
      "provkapton": 2138,
      "provon": 2139,
      "prudenta": 2140,
      "pruvas": 2141,
      "pruvo": 2142,
      "punktoj": 2143,
      "puŝĉaro": 2144,
      "rajton": 2145,
      "rakontado": 2146,
      "rakontis": 2147,
      "rakontoj": 2148,
      "rapideco": 2149,
      "rapidiĝu": 2150,
      "rapidu": 2151,
      "rava": 2152,
      "rediris": 2153,
      "reen": 2154,
      "refariĝis": 2155,
      "regajnis": 2156,
      "regiono": 2157,
      "regis": 2158,
      "regulon": 2159,
      "reiris": 2160,
      "rekaptis": 2161,
      "rekreski": 2162,
      "rememori": 2163,
      "remetis": 2164,
      "renkonti": 2165,
      "revenas": 2166,
      "revidos": 2167,
      "rezulte": 2168,
      "reĝan": 2169,
      "ricevi": 2170,
      "ridetas": 2171,
      "ridetis": 2172,
      "rideto": 2173,
      "ridinde": 2174,
      "rigardadis": 2175,
      "rigardegis": 2176,
      "rilate": 2177,
      "rimedon": 2178,
      "roboj": 2179,
      "rompis": 2180,
      "rondo": 2181,
      "rozarbo": 2182,
      "rulaĵon": 2183,
      "ruĝaj": 2184,
      "ruĝigi": 2185,
      "sablo": 2186,
      "saltadis": 2187,
      "saltis": 2188,
      "samalta": 2189,
      "sarkasme": 2190,
      "scenon": 2191,
      "sciante": 2192,
      "seka": 2193,
      "semajno": 2194,
      "sencerbulo": 2195,
      "senhelpe": 2196,
      "senmove": 2197,
      "sensaco": 2198,
      "sensencaĵo": 2199,
      "sensiveco": 2200,
      "sensoj": 2201,
      "sentas": 2202,
      "sep": 2203,
      "serene": 2204,
      "serion": 2205,
      "serpentoj": 2206,
      "servanto": 2207,
      "serĉante": 2208,
      "sid": 2209,
      "sidanta": 2210,
      "sidigis": 2211,
      "sidiĝu": 2212,
      "sidloko": 2213,
      "signon": 2214,
      "silentiĝis": 2215,
      "simileco": 2216,
      "similis": 2217,
      "simplajn": 2218,
      "sincera": 2219,
      "singarde": 2220,
      "sinjoro": 2221,
      "situacio": 2222,
      "situacion": 2223,
      "soleco": 2224,
      "solvi": 2225,
      "solvo": 2226,
      "sonis": 2227,
      "sono": 2228,
      "sonĝon": 2229,
      "sopiris": 2230,
      "sovaĝaj": 2231,
      "sovaĝajn": 2232,
      "specialan": 2233,
      "spektadis": 2234,
      "spirado": 2235,
      "spiras": 2236,
      "spireganta": 2237,
      "spiregante": 2238,
      "spiriton": 2239,
      "staradi": 2240,
      "staranta": 2241,
      "starantoj": 2242,
      "stari": 2243,
      "starigis": 2244,
      "starigu": 2245,
      "strangaĵoj": 2246,
      "strange": 2247,
      "strebis": 2248,
      "subigis": 2249,
      "suferis": 2250,
      "suferos": 2251,
      "sukeraĵoj": 2252,
      "sulkigis": 2253,
      "supro": 2254,
      "surpendis": 2255,
      "surprizego": 2256,
      "surskribon": 2257,
      "svingas": 2258,
